disclaimer.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title></title>
<!-- 2017-02-16 Thu 13:40 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Toni Wöhrl" />
<link rel="stylesheet" type="text/css" href="/theme.css"/>
</head>
<body>
<div id="content">
<h1 class="title"></h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Disclaimer for  <a href="http://whrl.github.io">http://whrl.github.io</a></h2>
<div class="outline-text-2" id="text-1">
<p>
This disclaimer was generated with <a href="http://www.privacypolicyonline.com/disclaimer-generator/">http://www.privacypolicyonline.com/disclaimer-generator/</a> for free and slightly modified.
</p>

<p>
If you require any more information or have any questions about our site's disclaimer, please feel free to contact me on <a href="https://plus.google.com/u/0/+ToniW%C3%B6hrl">Google+</a>.
</p>

<p>
All the information on this website is published in good faith and for general information purpose only. <a href="http://whrl.github.io">http://whrl.github.io</a> does not make any warranties about the completeness, reliability and accuracy of this information. Any action you take upon the information you find on this website (<a href="http://whrl.github.io">http://whrl.github.io</a>), is strictly at your own risk. <a href="http://whrl.github.io">http://whrl.github.io</a> will not be liable for any losses and/or damages in connection with the use of my website.
</p>

<p>
From my website, you can visit other websites by following hyperlinks to such external sites. While I strive to provide only quality links to useful and ethical websites, I have no control over the content and nature of these sites. These links to other websites do not imply a recommendation for all the content found on these sites. Site owners and content may change without notice and may occur before I have the opportunity to remove a link which may have gone 'bad'.
</p>

<p>
Please be also aware that when you leave my website, other sites may have different privacy policies and terms which are beyond my control. Please be sure to check the Privacy Policies of these sites as well as their "Terms of Service" before engaging in any business or uploading any information.
</p>

<p>
<b>Consent:</b> By using my website, you hereby consent to my disclaimer and agree to its terms.
</p>

<p>
<b>Update:</b> This site disclaimer was last updated on: Saturday, January 23rd, 2016. Should we update, amend or make any changes to this document, those changes will be prominently posted here.
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Haftungsausschluss für <a href="http://whrl.github.io">http://whrl.github.io</a></h2>
<div class="outline-text-2" id="text-2">
<p>
<a href="http://www.deutsche-anwaltshotline.de/recht-auf-ihrer-website/disclaimer-baukasten">Disclaimer erstellt</a> über den Baukasten der Deutschen Anwaltshotline AG
</p>
</div>

<div id="outline-container-sec-2-1" class="outline-3">
<h3 id="sec-2-1"><span class="section-number-3">2.1</span> Haftung für Inhalte</h3>
<div class="outline-text-3" id="text-2-1">
<p>
Die Erstellung der Inhalte dieser Webseite erfolgte mit größtmöglicher Sorgfalt. Allerdings
können wir keine Gewähr für die Vollständigkeit der bereitgestellten Inhalte, ihre Aktualität
sowie Richtigkeit übernehmen. Gem. §§ 8 - 10 TMG trifft uns als Dienstanbieter keine
Pflicht, fremde Informationen, die übermittelt oder gespeichert wurden, zu überwachen oder
nach Anhaltspunkten und Umständen zu forschen, die die Rechtswidrigkeit von Tätigkeiten
und Informationen indizieren.
</p>

<p>
Eine Verpflichtung unsererseits zur Nutzungssperrung von Inhalten im Rahmen der
allgemeinen Gesetze bleibt hiervon stets unberührt. Diese Haftung kommt jedoch erst im
Moment der Kenntnisnahme einer konkreten Verletzung von Rechten in Frage. Sollten uns
Rechtsverletzungen bekannt werden, so sind die entsprechenden Inhalte von uns unverzüglich
zu entfernen.
</p>

<p>
Unsere Haftung für eigene Inhalte richtet sich, als Dienstanbieter, nach den allgemeinen
Gesetzen.
</p>
</div>
</div>

<div id="outline-container-sec-2-2" class="outline-3">
<h3 id="sec-2-2"><span class="section-number-3">2.2</span> Haftung für Links</h3>
<div class="outline-text-3" id="text-2-2">
<p>
Diese Webseite beinhaltet Verlinkungen zu Webseiten Dritter - sog. externe Links. Die
Inhalte dieser externen Links entziehen sich unserer Einflussnahme, sodass eine Gewähr für
solche Inhalte unsererseits nicht übernommen wird.
</p>

<p>
Die Verantwortung liegt stets beim jeweiligen Betreiber der externen Seiten. Zum Zeitpunkt
der Verknüpfung der externen Links waren keine Rechtsverstöße ersichtlich. Die
permanente Überwachung fremder Inhalte auf Rechtsverstöße ohne konkrete Hinweise ist
uns nicht zumutbar.
</p>

<p>
Sollten wir Kenntnis von Rechtsverletzungen erlangen, werden wir die entsprechenden
externen Links unverzüglich entfernen.
</p>
</div>
</div>

<div id="outline-container-sec-2-3" class="outline-3">
<h3 id="sec-2-3"><span class="section-number-3">2.3</span> Urheberrecht/Leistungsschutzrecht</h3>
<div class="outline-text-3" id="text-2-3">
<p>
Auf die vom Anbieter auf dieser Seite veröffentlichten Inhalte findet das deutsche Urheber und
Leistungsschutzrecht Anwendung. Sofern die Vervielfältigung, Bearbeitung, Verbreitung
oder jegliche andere Art der Verwertung außerhalb des deutschen Urheber- und
Leistungsschutzrechts liegt, bedarf es einer schriftlichen Zustimmung des jeweiligen
Erstellers. Unerlaubtes Kopieren oder Downloaden dieser Seiten ist ausschließlich für den
privaten Bereich, nicht jedoch für den kommerziellen, erlaubt. Sofern nicht wir als Betreiber
auch als Ersteller der Inhalte fungieren, werden die Urheberrechte von Dritten beachtet. Wir
sind stets bemüht solche Inhalte als Inhalte Dritter zu kennzeichnen. Wir bitten Sie für den
Fall, dass Ihnen trotz sorgfältiger Arbeit unsererseits, eine Urheberrechtsverletzung auffällt,
uns entsprechend darauf hinzuweisen, sodass die Entfernung dieser Inhalte umgehend
veranlasst werden kann.
</p>
</div>
</div>

<div id="outline-container-sec-2-4" class="outline-3">
<h3 id="sec-2-4"><span class="section-number-3">2.4</span> Datenschutz</h3>
<div class="outline-text-3" id="text-2-4">
<p>
Die Nutzung dieser Webseite ist regelmäßig ohne Angabe personenbezogener Daten
möglich. Sollten solche personenbezogenen Daten auf dieser Webseite dennoch erhoben
werden, so erfolgt dies in Form einer freiwilligen Datenangabe durch den Nutzer. Eine
Weitergabe der personenbezogenen Daten an Dritte erfolgt nicht, sofern keine ausdrückliche
Zustimmung des Nutzers abgegeben wurde.
</p>


<p>
<b>Änderungen der Datenschutzerklärung:</b> Sollten zukünftig Änderungen unserer Datenschutzerklärung vorgenommen werden, so
werden die Änderungen stets auf diesen Seiten zu finden sein.
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<div id="org-whrl-ending" style="font-size:smaller;text-align:right;"><hr>This page was last updated on 2017-02-16 by T. Wöhrl.<br/><a href="http://validator.w3.org/check?uri=referer">Validate</a> <a href="/impressum.html">Impressum</a> <a href="/disclaimer.html#sec-2">Haftungsausschluss</a> <a href="/disclaimer.html">Disclaimer</a></div>
</div>
</body>
</html>
